---
kind: enumMember
id: F:Autodesk.Revit.DB.FamilyHostingBehavior.Ceiling
enum: Autodesk.Revit.DB.FamilyHostingBehavior
zh: 天花板、吊顶
source: html/978751ef-c881-d15f-405f-9a2e96577daf.htm
---
# Autodesk.Revit.DB.FamilyHostingBehavior.Ceiling

**中文**: 天花板、吊顶